@extends('layouts.app')
@section('title','پوست')
@section('content')
@include('header')

<div class="container bg-white border">
    <div class="row">
        <div class="col-12">
            <div class="fqa">
                <h1 class="title text-center">
                    <span class="text-primary ">سوالات متداول</span>
                </h1>

                <h2><strong>هزینه ارسال چقدر است؟</strong></h2>

                <h3><strong>تهران</strong></h3>

                <p>اگر مبلغ کل فاکتور خریداری شده توسط مشتری<strong>&nbsp;بیشتر از </strong><strong><span dir="LTR">150000</span></strong>&nbsp;تومان باشد ارسال&nbsp;<strong>رایگان</strong>&nbsp;و کمتر از این&nbsp;<strong>مبلغ فقط </strong><strong><span dir="LTR">9000</span></strong><strong> تومان</strong>&nbsp;هزینه ارسال از مشتری دریافت می گردد.</p>

                <h3><strong>شهرستان</strong></h3>

                <p>اگر مبلغ کل فاکتور خریداری شده توسط مشتری<strong>&nbsp;بیشتر از </strong><strong><span dir="LTR">150000</span></strong>&nbsp;تومان باشد ارسال&nbsp;<strong>رایگان</strong>&nbsp;و کمتر از این&nbsp;<strong>مبلغ فقط </strong><strong><span dir="LTR">11000</span></strong><strong> تومان</strong>&nbsp;هزینه ارسال از مشتری دریافت می گردد.</p>

                <h2><strong>چگونه می توانیم از سایت مشاوره بگیریم ؟</strong></h2>

                <p>شما میتوانید با&nbsp;<strong>شماره </strong><strong>0917</strong>&nbsp;<span dir="LTR">- </span>داخلی ۲ (داخلی مشاوره) تماس بگیرید</p>

                <h2><strong>آیا خرید از کالاهای عرضه شده در سایت محدودیت دارند ؟</strong></h2>

                <p>&nbsp;خیر، محدودیتی وجود ندارد</p>

                <h2><strong>آیا امکان لغو سفارش وجود دارد ؟</strong></h2>

                <p>&nbsp;بله در صورت تمایل به انصراف از سفارش با امور مشتریان تماس بگیرید و شماره سفارش مربوطه را برای لغو اعلام کنید و در صورت رسیدن کالا درب منزل از تحویل گرفتن کالا خودداری کنید.</p>

                <h2><strong>آیا پرداخت اینترنتی وجه سفارش در سایت خانومی امن است؟</strong></h2>

                <p>بلی. پرداخت اینترنتی به گونه&rlm;&zwnj;ای طراحی شده است که امن باشد<span dir="LTR">.</span></p>

                <h2><strong>آیا ممکن است پرداخت اینترنتی ناموفق باشد، ولی مبلغ از حساب من کم شود؟</strong></h2>

                <p>بلی. ممکن است در هنگام پرداخت شبکه بانکی قطع شود و پرداخت ناموفق باشد. اما جای نگرانی نیست. در این صورت معمولاً پول شما در حساب&rlm;&zwnj;های میانی بانک است، لذا خود بانک مغایرت&rlm;&zwnj;ها را رفع نموده و مبلغ را به صورت خودکار به حساب شما برگشت می&zwnj;&rlm;دهد<span dir="LTR">.</span></p>

                <h2><strong>روش های پرداخت هزینه سفارشات چگونه است؟</strong></h2>

                <p>پرداخت از طریق درگاه بانک&nbsp;<strong>ملت و پاسارگاد</strong> امکان پذیر است.</p>

                <p>لازم به ذکر است&nbsp;<strong>در تهران امکان پرداخت در محل به صورت نقدی یا توسط دستگاه کارت خوان</strong>&nbsp;نیز ممکن است.</p>

                <h2><strong>به چه روش هایی می توان سفارش را تحویل گرفت؟</strong></h2>

                <p>تحویل کالا در تهران توسط پیک های روبان و در شهرستان توسط پست سفارشی انجام میگیرد<span dir="LTR">.</span></p>

                <h2><strong>آیا می&zwnj;توان سفارش را در هر ساعتی از شبانه روز ثبت نمود؟</strong></h2>

                <p>بلی. شما می&zwnj;توانید در هر ساعتی از شبانه روز نسبت به ثبت سفارش اقدام نمایید، اما پردازش سفارش ثبت شده در خارج از ساعت کاری، به اولین ساعت کاری روز بعد موکول می گردد<span dir="LTR">.</span></p>

                <h2><strong>آیا می&zwnj;توان اطلاعات ثبت&zwnj; شده در حساب من را تغییر داد؟</strong></h2>

                <p>بلی. بعد از ورود به سایت&nbsp; و ورود به پروفایل خود می&zwnj;توانید با کلیک بر روی &ldquo;ویرایش پروفایل&rdquo;&nbsp; نسبت به تغییر اطلاعات ثبت&zwnj; شده اقدام نمایید<span dir="LTR">.</span></p>

                <h2><strong>نحوه ورود به سایت روبان چگونه است؟</strong></h2>

                <p>کافیه شماره موبایل خود را در قسمت ورود تایپ کنید و دکمه ورود را بزنید. در این مرحله برای شما کد تایید پیامک می شود و با وارد کردن کد تایید شما وارد روبان می شوید.</p>

                <h2><strong>نحوه ثبت نام در سایت روبان چگونه است؟</strong></h2>

                <p>ابتدا ایمیل خود را در قسمت ثبت نام وارد کنید و دکمه ثبت نام را بزنید.</p>



                <h2><strong>آیا برای خرید، ثبت نام در سایت الزامی است؟</strong></h2>

                <p>بله، برای سفارش دادن ، ثبت نام الزامی می باشد.</p>

                <h2><strong>آیا پس از ثبت سفارش امکان تغییر و یا حذف و اضافه محصول وجود دارد؟</strong></h2>

                <p>پس از ثبت هر سفارش و تعیین شدن شماره سفارش امکان هرگونه تغییر در سفارش وجود نخواهد داشت.</p>

                <h2><strong>در مورد سفارشات ثبت شده شهرستان چگونه می توان به کد مرسوله دسترسی داشت و سفارش رو &nbsp;پیگیری کرد؟</strong></h2>

                <p>بلافاصله بعد از ارسال سفارشات از تهران به سمت شهرستان مورد نظر، کد رهگیری سفارش از طرف پست پیامک می شود ضمن این که کد را می توانید در پروفایل خود نیز در قسمت اطلاعات ارسال بخش شماره مرسوله ببینید&nbsp;و با وارد کردن کد مرسوله در سامانه <span dir="LTR">newtracking.post.ir</span> میتوانید سفارش خود را پیگیری کنید.</p>

                <h2><strong>آیا امکان خرید حضوری یا تلفنی وجود دارد؟</strong></h2>

                <p>خیر ما فروشگاه اینترنتی هستیم و ثبت سفارش فقط از طریق ثبت اینترنتی امکان پذیر خواهد بود.</p>

                <h2><strong>چگونه میتوانیم سوابق خرید و سفارشاتمان را در پروفایل مشاهده کنیم؟</strong></h2>

                <p>در صورتی که از طریق گوشی موبایل و یا تبلت وارد سایت شدید در قسمت بالای صفحه روی گزینه پروفایل کلیک کنید، لیست سفارشات به نمایش گذاشته می شود.</p>

                <p>و در صورتی که از طریق دسک تاپ وارد سایت شده اید، پس از ورود به پروفایل در بالای صفحه سمت چپ روی اسمتان کلیلک کنید و لیست سفارشات خود را ببینید.</p>

                <h2><strong>آیا امکان تغییر زمان ارسال پس از ثبت سفارش وجود دارد؟</strong></h2>

                <p>خیر</p>

                <h2><strong>خرید اینترنتی نسبت به خرید حضوری چه مزیت هایی دارد؟</strong></h2>

                <ul>
                    <li>صرفه جویی در وقت و هزینه</li>
                    <li>کسب اطلاع از مشخصات کالا به طور کامل</li>
                    <li>امکان مقایسه قیمت و شرایط کالا با جاهای دیگر</li>
                    <li>امکان تحویل کالا در محل خریدار</li>
                    <li>امکان ارائه مشاوره کامل در خصوص بهترین انتخاب</li>
                    <li>کسب اطمینان از اصل بودن کالا (روبان&nbsp; تنها به نمایندگان رسمی برند ها کار میکند و تمامی محصولات را با برچسب اصالت کالا ارائه می دهد.)</li>
                    <li>ارائه پایین ترین قیمت</li>
                </ul>


            </div>
        </div>
    </div>
</div>
    @include('ersal')
    @include('footer')
@endsection

