@extends('layouts.app')
@section('title','راهنمای خرید')
@section('content')
@include('header')

<div class="container bg-white border">
    <div class="row">
        <div class="col-12">
            <div class="fqa">
                <h1 class="title text-center">
                    <span class="text-primary ">راهنمای خرید</span>
                </h1>


              <h5>راهنمای خرید</h5>
                <p>ابتدا نسبت به <a href="{{route('register')}}">ثبت نام</a> در سایت  اقدام نمایید و وارد <a href="{{route('login')}}">حساب کاربری</a> خود شوید.</p>

                <h5>انتخاب محصولات</h5>
              <p>

                  جهت خرید محصول با کلیک بر روی دسته‌بندی محصولات در بالای صفحه سایت و یا استفاده از فرم جستجو، دسته مورد نظر خود را انتخاب نمایید.

                  بر روی محصول مورد نظر جهت انتقال به صفحه مربوطه کلیک کنید. بر روی آیکون "افزودن به سبد خرید" کلیک نمایید تا محصول مورد نظر به سبد خرید اضافه شود.

                  در هر صفحه‌ای که باشید جهت مشاهده سریع سبد خرید و مبلغ آن می‌توانید با کلیک بر روی آیکون "سبد خرید" در بالای صفحه سمت چپ از محتویات آن اطلاع پیدا کنید.
              </p>
                <h5> صفحه سبد خرید</h5>
              <p>
                  در صفحه سبد خرید می‌توانید جهت خرید محصولات دیگر بر روی آیکون "بازگشت" کلیک نمایید. همچنین امکان خالی کردن سبد خرید با کلیک بر روی آیکون حذف وجود دارد.
              </p>

<div class="container-fluid">
    <div class="row">
        <div class="col-12">
            <ul style="list-style-type: disc">
                <li>صرفه جویی در وقت و هزینه</li>
                <li>کسب اطلاع از مشخصات کالا به طور کامل</li>

                <li>امکان تحویل کالا در محل خریدار</li>
                <li>امکان ارائه مشاوره کامل در خصوص بهترین انتخاب</li>
                <li>کسب اطمینان از اصل بودن کالا (روبان&nbsp; تنها به نمایندگان رسمی برند ها کار میکند و تمامی محصولات را با برچسب اصالت کالا ارائه می دهد.)</li>
                <li>ارائه پایین ترین قیمت</li>
            </ul>
        </div>
    </div>
</div>



            </div>
        </div>
    </div>
</div>
    @include('ersal')
    @include('footer')
@endsection

